[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-link-indexer",
  "footlinks",
  "oz-image-plugin",
  "open-vscode",
  "remember-cursor-position",
  "obsidian-fullscreen-plugin",
  "obsidian-focus-mode",
  "obsidian-underline",
  "table-editor-obsidian",
  "window-collapse",
  "obsidian-code-copy",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian"
]